/* Title when connecting to a host (right now just contains the host name) */
"%@" = "%@"

/* Unit format string for displaying a number of bytes */
"%@ B" = "%@ B"

/* Unit format string for displaying a number of gigabytes */
"%@ GB" = "%@ GB"

/* Unit format string for displaying a number of gigahertz */
"%@ GHz" = "%@ GHz"

/* Unit format string for displaying a number of hertz */
"%@ Hz" = "%@ Hz"

/* Unit format string for displaying a number of kilobytes */
"%@ KB" = "%@ KB"

/* Unit format string for displaying a number of kilohertz */
"%@ KHz" = "%@ KHz"

/* Unit format string for displaying a number of megabytes */
"%@ MB" = "%@ MB"

/* Unit format string for displaying a number of megahertz */
"%@ MHz" = "%@ MHz"

/* Description of an image's size such as (1024 by 768) */
"%d by %d" = "%1$d * %2$d"

/* Message displayed when the other iPhone refuses a connection */
"\"%@\" has declined connection" = "\"%@\" has declined connection";

/* Error message for an access denied error */
"Access to file denied" = "对文件的访问被拒绝"

/* Title for screen that shows the currect background activities in progress (downloads or uploads)
   Activity title */
"Activity" = "活动"

/* Title for add bookmark view */
"Add Bookmark" = "Add Bookmark";

/* Label for file action that adds a media file to the iTunes library of the connected Mac */
"Add File to iTunes Library" = "Add File to iTunes Library";

/* Label for file action that adds an image to the iPhoto library of the connected Mac */
"Add Image to iPhoto Library" = "将图像添加到 iPhoto 图库"

/* Label for file action that adds a media file to the iTunes library of the connected Mac */
"Add Media File to iTunes Library" = "将媒体文件添加到 iTunes 曲库"

/* Title for screen where you add a new remote host to bookmark list */
"Add Remote Host" = "添加远程主机"

/* Add a photo to the iPhone's photo album */
"Add to Photo Album" = "Add to Photo Album";

/* Error message for remote write error */
"An error occurred while writing to the remote file" = "写入到远程文件时出现错误"

/* Error message when remote command execution fails */
"An error was encountered while executing the remote command" = "执行远程命令时出现错误"

/* Actions available to the user for this file */
"Available Actions" = "Available Actions";

/* Title for view that shows a list of document bookmarks */
"Bookmarks" = "Bookmarks";

/* Title for screen that displays the files stored in Briefcase */
"Briefcase Files" = "Briefcase 文件"

/* System information label for the frequency of the bus (eg 1.3GHz */
"Bus Frequency" = "总线频率"

/* Cancel button label */
"Cancel" = "取消"

/* System information label for computer name */
"Computer Name" = "电脑名称"

/* System information label for the type of computer (eg iMac) */
"Computer Type" = "电脑类型"

/* Connect title */
"Connect" = "连接"

/* Title for screen once we have connected */
"Connected" = "已连接"

/* Title for screen while we are connecting */
"Connecting" = "正在连接"

/* Title for dialog asking user if they wish to accept a connection from another iPhone */
"Connection Request" = "Connection Request";

/* Message for users viewing file information when not connected */
"Connection required for more options" = "Connection required for more options";

/* Message shown to user when they try to connect to an iPhone using Briefcase Lite */
"Connection to iPhones not available with Briefcase Lite" = "Connection to iPhones not available with Briefcase Lite";

/* Continue button label */
"Continue" = "继续"

/* System information label for the number of core the CPU(s) in the computer have */
"CPU Cores" = "CPU 核心"

/* System information label for the frequence of the CPU(s) (eg 3GHz) */
"CPU Frequency" = "CPU 频率"

/* Label for information field that displays the modified data of the file */
"date" = "date";

/* Delete a document from Briefcase */
"Delete Document" = "Delete Document";

/* Delete an image from Briefcase */
"Delete Image" = "Delete Image";

/* Desktop folder in the user's directory */
"Desktop" = "桌面"

/* Title for table section that lists the actions you can perform on a disk image */
"Disk Image Options:" = "磁盘映像选项："

/* Message asking the user if they want to receive a transfer from another iPhone and advising them how to cancel the connection */
"Do you wish to receive files from \"%@\"? (Quitting Briefcase will cancel transfer.) Accept files?" = "Do you wish to receive files from \"%@\"? (Quitting Briefcase will cancel transfer.) Accept files?";

/* Documents folder in the user's directory */
"Documents" = "文稿"

/* Log message when an operation ends with an error */
"Done with error: %@" = "完成时出错： %@"

/* Title for screen that allows you to download files */
"Download" = "下载"

/* Label for downloading a file.  The filename will be substituted in */
"Download %@" = "下载 %@"

/* Button label for downloading a whole directory */
"Download Directory" = "Download Directory";

/* Error message when a file download ends before the whole file is downloaded */
"Download of file \"%@\" ended prematurely" = "文件“%@”的下载提前结束"

/* Label shown in activity view describing the download operation */
"Downloading" = "正在下载"

/* Log message for when a file is downloaded */
"Downloading file: %@" = "正在下载文件： %@"

/* Message informing users that they have to upgrade to get the feature */
"Downloading of directories is supported only in the full version of Briefcase" = "Downloading of directories is supported only in the full version of Briefcase";

/* Message informing users that they have to upgrade to get the feature */
"Downloading of this file type is supported only in the full version of Briefcase" = "Downloading of this file type is supported only in the full version of Briefcase";

/* Downloads folder in the user's directory */
"Downloads" = "下载"

/* Error message when we have a problem reading the local file */
"Error while reading local file \"%@\" from device" = "从设备中读取本地文件“%@”时出现错误"

/* Title for message telling the user a file is too large for this device */
"File Too Large" = "File Too Large";

/* Title for back button
   Briefcase title */
"Files" = "文件"

/* Label for UI element that shows the amount of free space left on the device */
"Free Space:" = "Free Space:";

/* Button that takes users to the App Store to buy Briefcase */
"Get Briefcase" = "Get Briefcase";

/* Download title */
"Get File" = "获得文件"

/* Title for warning when remote host's hash value has changed */
"Host's Hash Value has Changed" = "主机的哈希值已经更改"

/* Title for table section that lists the actions you can perform on an image file */
"Image Actions" = "图像操作"

/* Label for file action that installs the given package on the remote Mac */
"Install on Mac" = "在 Mac 上安装"

/* Title for table section that lists the actions you can perform on an installer package */
"Installer Package Options:" = "安装程序软件包选项："

/* Title for browsing local machines in connect tab */
"Local" = "本地"

/* Title for login screen */
"Login" = "登录"

/* Title when login failed */
"Login Failed" = "登录失败"

/* System information label for the amount of memory in the computer */
"Memory Size" = "内存大小"

/* Label for file action that mounts the given disk image on the remote Mac */
"Mount Disk Image" = "装上磁盘映像"

/* Movies folder in the user's directory */
"Movies" = "影片"

/* Music folder in the user's directory */
"Music" = "音乐"

/* Placeholder for a bookmark name.  It is tagged with a number */
"My Bookmark%d" = "My Bookmark%d";

/* Label for information field that displays the name of the file */
"name" = "名称"

/* Title for dialogs that show error messages about failed network operations */
"Network Operation Error" = "网络操作错误"

/* No, refuse connection */
"No" = "No";

/* Message in information screen when we do not have any information to display */
"No Information Available" = "没有可用信息"

/* Message when there are no local machines */
"No Local Machines" = "没有本地电脑"

/* Error message when we have lost our connection */
"No SFTP connection for download" = "没有可供下载使用的 SFTP 连接"

/* Message in information screen when we are not connected */
"Not Connected" = "未连接"

/* Label for OK button
   OK button label */
"OK" = "好"

/* Ok button label */
"Ok" = "好"

/* Label for file action that opens a document on a connected Macintosh computer */
"Open on Mac" = "在 Mac 上打开"

/* Label for button that displays the UI for setting the file browsing options */
"Options" = "选项"

/* System information label for the version of the operating system */
"OS Version" = "操作系统版本"

/* Title of back button when file browsing.  Refers the the parent directory */
"Parent" = "父级"

/* Title for table section that lists the actions you can perform on a PDF file */
"PDF Options:" = "PDF 选项："

/* Pictures folder in the user's directory */
"Pictures" = "图片"

/* Label for file action that plays a movie or sound file on the iPhone */
"Play File" = "播放文件"

/* Title for browsing remote machines in connect tab */
"Remote" = "远程"

/* Message informing users that they have to upgrade to get the feature */
"Remote login is supported only in the full version of Briefcase" = "Remote login is supported only in the full version of Briefcase";

/* Label for information field that reports an images resolution */
"resolution" = "分辨率"

/* Label shown in activity view describing the operation */
"Running Remote Command" = "正在运行远程命令"

/* Log message when an upload begins */
"Running remote command" = "正在运行远程命令"

/* Label for file action that sets an image as the desktop background on the remote Mac */
"Set as Desktop Background" = "设为桌面背景"

/* Label for information field that displays the size of the file */
"size" = "大小"

/* Title for system information table */
"System Information" = "系统信息"

/* Warning when remote host's hash value has changed */
"The crytographic key of the machine you are logging into has changed.  This could mean another computer has intercepted your login" = "您要登录的电脑的加密密钥已经更改。这表示其他电脑拦截了您的登录"

/* Message displayed when the user tries to download a file to big to fit on this device */
"There is not enough space on this device to download \"%@\".  You would require %@ more space." = "There is not enough space on this device to download \"%1$@\".  You would require %2$@ more space.";

/* Message shown to users who try to use the Get Files tab while connected to an iPhone */
"This option not available for iPhones" = "This option not available for iPhones";

/* Error message when Briefcase cannot open a remote file */
"Unable to open remote file \"%@\"" = "无法打开远程文件“%@”"

/* Error message when we cannot open a local file on the iPhone */
"Unable to read \"%@\" file on local device" = "Unable to read \"%@\" file on local device";

/* Error message for when Briefcase cannot read a file's properties */
"Unable to read properties of remote file" = "无法读取远程文件的属性"

/* Error message when Briefcase cannot resume a download because the file is larger than 2Gb */
"Unable to resume download of file \"%@\".  File is too large" = "Unable to resume download of file \"%@\".  File is too large";

/* Error message when remote command execution fails */
"Unable to run command on remote host" = "无法在远程主机上运行命令"

/* Error message when Briefcase cannot open a local file */
"Unable to write file \"%@\" to iPhone" = "无法将文件“%@”写入到 iPhone"

/* Error message when an unknown error has occurred */
"Unknown error" = "未知错误"

/* Button allowing a user to upload to another iPhone user's copy of Briefcase */
"Upload to Briefcase" = "Upload to Briefcase";

/* Title for table section that lists places you can upload your file to */
"Upload to:" = "Upload to:";

/* Label shown in activity view describing the upload operation */
"Uploading" = "正在上传"

/* Log message when we start uploading a file */
"Uploading file %@" = "正在上传文件 %@"

/* Label for UI element that shows the amount of space used by files in Briefcase */
"Used Space:" = "Used Space:";

/* Label for file action that views a document on the iPhone */
"View Document" = "查看文稿"

/* Label for file action that views a document on a connected Macintosh computer */
"View Document on Mac" = "View Document on Mac";

/* Label for file action that views an image on the connected Mac */
"View Image On Mac" = "View Image On Mac";

/* Message shown to the user while waiting for the other iPhone to accept their connection request */
"Waiting for permission to connect to \"%@\"" = "Waiting for permission to connect to \"%@\"";

/* Warning displayed to user the first time they save a password */
"Warning: If you save passwords to the keychain it is strongly recommended that you turn on the Passcode Lock feature of the iPhone." = "警告：如果您将密码存储到钥匙串中，强烈建议您启用 iPhone 的密码锁定功能。"

/* Yes, accept connection */
"Yes" = "Yes";

/* Message when login failed */
"Your username and password were not accepted.  Please try again." = "系统不接受您的用户名和密码。请再试一次。"

